Repository: M1zz/WeekBlocks
Catalog: WeekBlocks/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 5분에 집기
cs: Hotové do pěti minut
da: Klar på fem minutter
de: In fünf Minuten erledigt
el: Για πέντε λεπτά
en: Pick up in five minutes
es: Para cinco minutos
fi: 5 minuutin pätkä
fr: Faisable en cinq minutes
id: Ambil dalam lima menit
it: Da fare in cinque minuti
ja: 5分で手に取る
nb: Klar på fem minutter
nl: Oppakken in vijf minuten
pl: Do zrobienia w pięć minut
pt_br: Fazer em cinco minutos
ru: Взять за пять минут
sv: Ta på fem minuter
th: หยิบทำได้ในห้านาที
tr: Beş dakikada yapılır
vi: Làm trong năm phút
zh_hans: 有 5 分钟时就做
zh_hant: 有 5 分鐘時就做

source: 5분이 생겼을 때 집을 단계가 없습니다
cs: Nic tu není, co byste stihli za pět minut
da: Intet her kan klares på fem minutter
de: Hier gibt es nichts, was du in fünf Minuten erledigen könntest
el: Δεν υπάρχει κάτι εδώ για πέντε λεπτά
en: Nothing here you could pick up in five minutes
es: Aquí no hay nada que puedas hacer en cinco minutos
fi: Täällä ei ole mitään viiden minuutin pätkään
fr: Rien ici à faire en cinq minutes
id: Tidak ada yang bisa diambil dalam lima menit
it: Nessuna fase da fare in cinque minuti
ja: 5分空いたときに手に取れるステップがありません
nb: Ingenting her kan tas på fem minutter
nl: Niets hier wat je in vijf minuten kunt oppakken
pl: Nie ma tu nic do zrobienia w pięć minut
pt_br: Nada aqui dá para fazer em cinco minutos
ru: Здесь нет шагов, которые можно взять за пять минут
sv: Inget här som du kan ta på fem minuter
th: ไม่มีขั้นตอนที่หยิบทำได้ในห้านาที
tr: Burada beş dakikada yapılabilecek bir şey yok
vi: Không có gì ở đây làm được trong năm phút
zh_hans: 没有能在 5 分钟空档里做的步骤
zh_hant: 沒有能在 5 分鐘空檔裡做的步驟

source: 5분이면 끝나는 단계는 아이폰의 번개로 바로 끝냅니다. 한쪽에서 끝내면 양쪽에서 끝납니다.
cs: Kroky na pět minut vyřídíte hned pomocí Blesku na iPhonu. Co dokončíte na jednom zařízení, je hotové na obou.
da: Trin på fem minutter klares med det samme med Lyn på iPhone. Afslut dem på den ene enhed, så er de klaret på begge.
de: Schritte, die nur fünf Minuten dauern, erledigst du mit Blitz auf dem iPhone sofort. Auf einem Gerät abgehakt, ist es auf beiden erledigt.
el: Τα βήματα των πέντε λεπτών τελειώνουν αμέσως με την Αστραπή στο iPhone. Ό,τι ολοκληρώνεις στη μία συσκευή ολοκληρώνεται και στις δύο.
en: Steps that take five minutes get done right away with Lightning on the iPhone. Finish it on one device and it's done on both.
es: Los pasos de cinco minutos se terminan al momento con Rayo en el iPhone. Termínalo en un dispositivo y quedará terminado en ambos.
fi: Viiden minuutin vaiheet tehdään heti iPhonen Salamalla. Kun ne on tehty yhdellä laitteella, ne ovat valmiita molemmissa.
fr: Les étapes de cinq minutes se règlent aussitôt avec Éclair sur l’iPhone. Terminée sur un appareil, elle l’est sur les deux.
id: Langkah lima menit langsung beres dengan Kilat di iPhone. Selesaikan di satu perangkat, dan selesai juga di perangkat lain.
it: Le fasi da cinque minuti si chiudono subito con Fulmine su iPhone. Completala su un dispositivo e risulta completata su entrambi.
ja: 5分で終わるステップは、iPhoneの稲妻ですぐに片づけられます。片方で終えれば両方で完了になります。
nb: Trinn på fem minutter blir gjort med en gang med Lyn på iPhone. Fullfør på den ene enheten, så er det gjort på begge.
nl: Stappen van vijf minuten doe je meteen af met Bliksem op de iPhone. Op het ene apparaat afgerond is op beide afgerond.
pl: Kroki na pięć minut załatwisz od razu Błyskawicą na iPhonie. Skończ na jednym urządzeniu, a będzie gotowe na obu.
pt_br: Etapas de cinco minutos são feitas na hora com o Raio no iPhone. Concluiu num aparelho, está concluída nos dois.
ru: Шаги на пять минут сразу закрываются «Молнией» на iPhone. Завершите на одном устройстве — и шаг будет готов на обоих.
sv: Steg som tar fem minuter gör du direkt med Blixt på iPhone. Klarmarkera på en enhet så är det klart på båda.
th: ขั้นตอนที่ใช้เวลาห้านาทีทำเสร็จได้ทันทีด้วยสายฟ้าบน iPhone ทำเสร็จบนเครื่องหนึ่ง อีกเครื่องก็เสร็จด้วย
tr: Beş dakikalık adımlar iPhone’daki Şimşek ile hemen hallolur. Bir aygıtta bitirdiğinizde ikisinde de biter.
vi: Các bước năm phút được làm ngay bằng Tia chớp trên iPhone. Xong ở một thiết bị là xong ở cả hai.
zh_hans: 5 分钟就能完成的步骤，用 iPhone 上的闪电立即完成。在一边完成，两边都会完成。
zh_hant: 5 分鐘就能完成的步驟，用 iPhone 上的閃電立即完成。在一邊完成，兩邊都會完成。

source: 5자 이상
cs: Alespoň 5 znaků
da: Mindst 5 tegn
de: Mindestens 5 Zeichen
el: 5 χαρακτήρες ή περισσότεροι
en: 5 characters or more
es: 5 caracteres o más
fi: Vähintään 5 merkkiä
fr: 5 caractères ou plus
id: 5 karakter atau lebih
it: Almeno 5 caratteri
ja: 5文字以上
nb: Minst 5 tegn
nl: 5 tekens of meer
pl: Co najmniej 5 znaków
pt_br: 5 caracteres ou mais
ru: Не менее 5 символов
sv: Minst 5 tecken
th: อย่างน้อย 5 ตัวอักษร
tr: En az 5 karakter
vi: Từ 5 ký tự trở lên
zh_hans: 至少 5 个字
zh_hant: 至少 5 個字

source: 8주 추세·다른 주 계획 가져오기·회고 내보내기·일정 공유가 열려 있습니다. 같은 Apple 계정의 다른 맥에서도 열립니다.
cs: Osmitýdenní trendy, kopírování jiného týdne, export ohlédnutí a sdílení rozvrhu jsou odemčené – i na vašich dalších Macích se stejným Apple účtem.
da: Tendenser over 8 uger, kopiering fra en anden uge, eksport af gennemgange og deling af din plan er låst op. Det gælder også dine andre Mac-computere med samme Apple-konto.
de: 8-Wochen-Trends, Woche kopieren, Rückblicke exportieren und Zeitplan teilen sind freigeschaltet – auch auf deinen anderen Macs mit demselben Apple Account.
el: Οι τάσεις 8 εβδομάδων, η αντιγραφή άλλης εβδομάδας, η εξαγωγή ανασκοπήσεων και η κοινή χρήση του προγράμματος είναι ξεκλείδωτα. Ξεκλειδώνονται και στα άλλα σου Mac με τον ίδιο Λογαριασμό Apple.
en: 8-week trends, copying another week, exporting reviews and sharing your schedule are unlocked. They also unlock on your other Macs on the same Apple Account.
es: Las tendencias de 8 semanas, copiar otra semana, exportar revisiones y compartir tu agenda están desbloqueados. También se desbloquean en tus otros Mac con la misma cuenta de Apple.
fi: 8 viikon trendit, toisen viikon kopiointi, katsausten vienti ja aikataulun jakaminen ovat käytössä. Ne avautuvat myös muilla Maceillasi samalla Apple-tilillä.
fr: Tendances sur 8 semaines, copie d’une autre semaine, export des bilans et partage du planning sont déverrouillés. Ils le sont aussi sur vos autres Mac associés au même compte Apple.
id: Tren 8 minggu, salin minggu lain, ekspor tinjauan, dan bagikan jadwal kini terbuka. Juga terbuka di Mac lain dengan Akun Apple yang sama.
it: Tendenze di 8 settimane, copia da un’altra settimana, esportazione delle revisioni e condivisione del programma sono sbloccate. Si sbloccano anche sugli altri Mac con lo stesso Apple Account.
ja: 8週間の推移・別の週の予定のコピー・振り返りの書き出し・スケジュールの共有が利用できます。同じApple Accountの他のMacでも利用できます。
nb: Trender over 8 uker, kopiering fra en annen uke, eksport av gjennomganger og deling av planen din er låst opp. Det gjelder også de andre Mac-maskinene dine med samme Apple-konto.
nl: Trends over 8 weken, een andere week kopiëren, terugblikken exporteren en je planning delen zijn ontgrendeld. Ze zijn ook ontgrendeld op je andere Macs met hetzelfde Apple Account.
pl: Trendy z 8 tygodni, kopiowanie innego tygodnia, eksport podsumowań i udostępnianie planu są odblokowane. Odblokują się też na innych Twoich Macach z tym samym Apple Account.
pt_br: Tendências de 8 semanas, copiar outra semana, exportar revisões e compartilhar sua agenda estão desbloqueados. Também ficam desbloqueados nos seus outros Macs com a mesma Conta Apple.
ru: Тренды за 8 недель, копирование другой недели, экспорт итогов и общий доступ к расписанию открыты. Они также доступны на других ваших Mac с тем же Apple Account.
sv: Trender för 8 veckor, kopiering från en annan vecka, export av genomgångar och delning av schemat är upplåsta. De låses också upp på dina andra Mac-datorer med samma Apple-konto.
th: ปลดล็อกแนวโน้ม 8 สัปดาห์ การคัดลอกสัปดาห์อื่น การส่งออกการทบทวน และการแชร์ตารางแล้ว ใช้ได้บน Mac เครื่องอื่นที่ใช้บัญชี Apple เดียวกันด้วย
tr: 8 haftalık eğilimler, başka bir haftayı kopyalama, değerlendirmeleri dışa aktarma ve programınızı paylaşma açık. Aynı Apple Hesabı’ndaki diğer Mac’lerinizde de açılır.
vi: Xu hướng 8 tuần, chép tuần khác, xuất phần nhìn lại và chia sẻ lịch đã được mở khóa. Chúng cũng được mở khóa trên các máy Mac khác dùng cùng Tài khoản Apple.
zh_hans: 8 周趋势、导入其他周的计划、导出复盘、共享日程均已解锁。在同一 Apple 账户的其他 Mac 上也会解锁。
zh_hant: 8 週趨勢、匯入其他週的計畫、匯出回顧、分享行程都已解鎖。在同一 Apple 帳號的其他 Mac 上也會解鎖。

source: 10자 이상 · 모호한 표현 금지
cs: Alespoň 10 znaků · žádné vágní formulace
da: Mindst 10 tegn · ingen vage formuleringer
de: Mindestens 10 Zeichen · keine vagen Formulierungen
el: 10 χαρακτήρες ή περισσότεροι · χωρίς αόριστες διατυπώσεις
en: 10 characters or more · no vague wording
es: 10 caracteres o más · sin expresiones vagas
fi: Vähintään 10 merkkiä · ei epämääräisiä sanoja
fr: 10 caractères ou plus · pas de formulation vague
id: 10 karakter atau lebih · tanpa kata yang samar
it: Almeno 10 caratteri · niente formulazioni vaghe
ja: 10文字以上 · あいまいな表現は不可
nb: Minst 10 tegn · ingen vage formuleringer
nl: 10 tekens of meer · niets vaags
pl: Co najmniej 10 znaków · bez ogólników
pt_br: 10 caracteres ou mais · nada vago
ru: Не менее 10 символов · без размытых формулировок
sv: Minst 10 tecken · inga vaga formuleringar
th: อย่างน้อย 10 ตัวอักษร · ห้ามใช้คำกำกวม
tr: En az 10 karakter · belirsiz ifade yok
vi: Từ 10 ký tự trở lên · không dùng từ mơ hồ
zh_hans: 至少 10 个字 · 不能用含糊的表述
zh_hant: 至少 10 個字 · 不可用模糊的說法

source: 15분씩 · ← → 키로도
cs: Po 15 minutách · fungují i klávesy ← →
da: 15 minutter ad gangen · ← → virker også
de: In 15-Minuten-Schritten · auch mit den Tasten ← →
el: Ανά 15 λεπτά · λειτουργούν και τα πλήκτρα ← →
en: In 15-minute steps · ← → keys work too
es: De 15 en 15 minutos · también con las teclas ← →
fi: 15 minuutin välein · myös ← → -näppäimet toimivat
fr: Par pas de 15 minutes · les touches ← → fonctionnent aussi
id: Per 15 menit · tombol ← → juga bisa
it: A passi di 15 minuti · funzionano anche i tasti ← →
ja: 15分単位 · ← →キーでも操作可
nb: 15 minutter om gangen · ← → fungerer også
nl: Per 15 minuten · ← → werken ook
pl: Co 15 minut · działają też klawisze ← →
pt_br: De 15 em 15 min · as teclas ← → também funcionam
ru: Шаг 15 минут · работают и клавиши ← →
sv: I steg om 15 minuter · ← → fungerar också
th: ทีละ 15 นาที · ใช้ปุ่ม ← → ได้ด้วย
tr: 15 dakikalık adımlarla · ← → tuşları da çalışır
vi: Mỗi bước 15 phút · cũng dùng được phím ← →
zh_hans: 每次 15 分钟 · 也可用 ← → 键
zh_hant: 每次 15 分鐘 · 也可用 ← → 鍵

source: App Store로 가는 QR 코드
cs: QR kód do App Storu
da: QR-kode til App Store
de: QR-Code zum App Store
el: Κωδικός QR για το App Store
en: QR code to the App Store
es: Código QR para ir al App Store
fi: QR-koodi App Storeen
fr: QR code vers l’App Store
id: Kode QR ke App Store
it: Codice QR per l’App Store
ja: App StoreへのQRコード
nb: QR-kode til App Store
nl: QR-code naar de App Store
pl: Kod QR do App Store
pt_br: QR code para a App Store
ru: QR-код для App Store
sv: QR-kod till App Store
th: คิวอาร์โค้ดไปยัง App Store
tr: App Store’a giden QR kodu
vi: Mã QR dẫn đến App Store
zh_hans: 前往 App Store 的二维码
zh_hant: 前往 App Store 的 QR 碼

source: App Store에서 보기
cs: Zobrazit v App Storu
da: Vis i App Store
de: Im App Store ansehen
el: Προβολή στο App Store
en: View in the App Store
es: Ver en el App Store
fi: Näytä App Storessa
fr: Voir dans l’App Store
id: Lihat di App Store
it: Vedi nell’App Store
ja: App Storeで見る
nb: Vis i App Store
nl: Bekijk in de App Store
pl: Pokaż w App Store
pt_br: Ver na App Store
ru: Открыть в App Store
sv: Visa i App Store
th: ดูใน App Store
tr: App Store’da görüntüle
vi: Xem trên App Store
zh_hans: 在 App Store 查看
zh_hant: 在 App Store 查看

source: CloudKit 스키마 채우기
cs: Připravit schéma CloudKitu
da: Klargør CloudKit-skema
de: CloudKit-Schema vorbereiten
el: Προετοιμασία σχήματος CloudKit
en: Prime the CloudKit schema
es: Rellenar el esquema de CloudKit
fi: Alusta CloudKit-skeema
fr: Préparer le schéma CloudKit
id: Siapkan skema CloudKit
it: Inizializza lo schema CloudKit
ja: CloudKitスキーマを準備
nb: Klargjør CloudKit-skjema
nl: Vul het CloudKit-schema
pl: Wypełnij schemat CloudKit
pt_br: Preparar o esquema do CloudKit
ru: Заполнить схему CloudKit
sv: Förbered CloudKit-schemat
th: เตรียมสคีมา CloudKit
tr: CloudKit şemasını hazırla
vi: Khởi tạo lược đồ CloudKit
zh_hans: 填充 CloudKit 架构
zh_hant: 填入 CloudKit 結構描述

source: https://m1zz.github.io/WeekBlocks/
cs: https://m1zz.github.io/WeekBlocks/cs/support.html
da: https://m1zz.github.io/WeekBlocks/da/support.html
de: https://m1zz.github.io/WeekBlocks/de/support.html
el: https://m1zz.github.io/WeekBlocks/el/support.html
en: https://m1zz.github.io/WeekBlocks/support-en.html
es: https://m1zz.github.io/WeekBlocks/es/support.html
fi: https://m1zz.github.io/WeekBlocks/fi/support.html
fr: https://m1zz.github.io/WeekBlocks/fr/support.html
id: https://m1zz.github.io/WeekBlocks/id/support.html
it: https://m1zz.github.io/WeekBlocks/it/support.html
ja: https://m1zz.github.io/WeekBlocks/ja/support.html
nb: https://m1zz.github.io/WeekBlocks/nb/support.html
nl: https://m1zz.github.io/WeekBlocks/nl/support.html
pl: https://m1zz.github.io/WeekBlocks/pl/support.html
pt_br: https://m1zz.github.io/WeekBlocks/pt-BR/support.html
ru: https://m1zz.github.io/WeekBlocks/ru/support.html
sv: https://m1zz.github.io/WeekBlocks/sv/support.html
th: https://m1zz.github.io/WeekBlocks/th/support.html
tr: https://m1zz.github.io/WeekBlocks/tr/support.html
vi: https://m1zz.github.io/WeekBlocks/vi/support.html
zh_hans: https://m1zz.github.io/WeekBlocks/support-en.html
zh_hant: https://m1zz.github.io/WeekBlocks/support-en.html

source: https://m1zz.github.io/WeekBlocks/privacy.html
cs: https://m1zz.github.io/WeekBlocks/cs/privacy.html
da: https://m1zz.github.io/WeekBlocks/da/privacy.html
de: https://m1zz.github.io/WeekBlocks/de/privacy.html
el: https://m1zz.github.io/WeekBlocks/el/privacy.html
en: https://m1zz.github.io/WeekBlocks/privacy-en.html
es: https://m1zz.github.io/WeekBlocks/es/privacy.html
fi: https://m1zz.github.io/WeekBlocks/fi/privacy.html
fr: https://m1zz.github.io/WeekBlocks/fr/privacy.html
id: https://m1zz.github.io/WeekBlocks/id/privacy.html
it: https://m1zz.github.io/WeekBlocks/it/privacy.html
ja: https://m1zz.github.io/WeekBlocks/ja/privacy.html
nb: https://m1zz.github.io/WeekBlocks/nb/privacy.html
nl: https://m1zz.github.io/WeekBlocks/nl/privacy.html
pl: https://m1zz.github.io/WeekBlocks/pl/privacy.html
pt_br: https://m1zz.github.io/WeekBlocks/pt-BR/privacy.html
ru: https://m1zz.github.io/WeekBlocks/ru/privacy.html
sv: https://m1zz.github.io/WeekBlocks/sv/privacy.html
th: https://m1zz.github.io/WeekBlocks/th/privacy.html
tr: https://m1zz.github.io/WeekBlocks/tr/privacy.html
vi: https://m1zz.github.io/WeekBlocks/vi/privacy.html
zh_hans: https://m1zz.github.io/WeekBlocks/privacy-en.html
zh_hant: https://m1zz.github.io/WeekBlocks/privacy-en.html

source: iCloud 동기화
cs: Synchronizace přes iCloud
da: iCloud-synkronisering
de: iCloud-Synchronisierung
el: Συγχρονισμός iCloud
en: iCloud sync
es: Sincronización con iCloud
fi: iCloud-synkronointi
fr: Synchronisation iCloud
id: Sinkronisasi iCloud
it: Sincronizzazione iCloud
ja: iCloud同期
nb: iCloud-synkronisering
nl: iCloud-synchronisatie
pl: Synchronizacja iCloud
pt_br: Sincronização com o iCloud
ru: Синхронизация iCloud
sv: iCloud-synkning
th: ซิงค์ iCloud
tr: iCloud eşzamanlama
vi: Đồng bộ iCloud
zh_hans: iCloud 同步
zh_hant: iCloud 同步

source: iCloud에 로그인하면 내 일정을 공유할 수 있습니다.
cs: Chcete-li sdílet svůj rozvrh, přihlaste se k iCloudu.
da: Log ind på iCloud for at dele din plan.
de: Melde dich bei iCloud an, um deinen Zeitplan zu teilen.
el: Συνδέσου στο iCloud για να μοιραστείς το πρόγραμμά σου.
en: Sign in to iCloud to share your schedule.
es: Inicia sesión en iCloud para compartir tu agenda.
fi: Kirjaudu iCloudiin, niin voit jakaa aikataulusi.
fr: Connectez-vous à iCloud pour partager votre planning.
id: Masuk ke iCloud untuk membagikan jadwal Anda.
it: Accedi a iCloud per condividere il tuo programma.
ja: iCloudにサインインすると、スケジュールを共有できます。
nb: Logg på iCloud for å dele planen din.
nl: Log in bij iCloud om je planning te delen.
pl: Zaloguj się do iCloud, aby udostępnić swój plan.
pt_br: Inicie sessão no iCloud para compartilhar sua agenda.
ru: Войдите в iCloud, чтобы поделиться своим расписанием.
sv: Logga in på iCloud för att dela ditt schema.
th: ลงชื่อเข้า iCloud เพื่อแชร์ตารางของคุณ
tr: Programınızı paylaşmak için iCloud’a giriş yapın.
vi: Đăng nhập iCloud để chia sẻ lịch của bạn.
zh_hans: 登录 iCloud 即可共享你的日程。
zh_hant: 登入 iCloud 即可分享你的行程。

source: iCloud에 로그인하면 일정을 공유할 수 있습니다.
cs: Chcete-li sdílet rozvrh, přihlaste se k iCloudu.
da: Log ind på iCloud for at dele en plan.
de: Melde dich bei iCloud an, um einen Zeitplan zu teilen.
el: Συνδέσου στο iCloud για να μοιραστείς ένα πρόγραμμα.
en: Sign in to iCloud to share a schedule.
es: Inicia sesión en iCloud para compartir una agenda.
fi: Kirjaudu iCloudiin, niin voit jakaa aikataulun.
fr: Connectez-vous à iCloud pour partager un planning.
id: Masuk ke iCloud untuk membagikan jadwal.
it: Accedi a iCloud per condividere un programma.
ja: iCloudにサインインすると、スケジュールを共有できます。
nb: Logg på iCloud for å dele en plan.
nl: Log in bij iCloud om een planning te delen.
pl: Zaloguj się do iCloud, aby udostępnić plan.
pt_br: Inicie sessão no iCloud para compartilhar uma agenda.
ru: Войдите в iCloud, чтобы поделиться расписанием.
sv: Logga in på iCloud för att dela ett schema.
th: ลงชื่อเข้า iCloud เพื่อแชร์ตาราง
tr: Bir programı paylaşmak için iCloud’a giriş yapın.
vi: Đăng nhập iCloud để chia sẻ lịch.
zh_hans: 登录 iCloud 即可共享日程。
zh_hant: 登入 iCloud 即可分享行程。

source: iCloud에서 다시 받아오기
cs: Znovu načíst z iCloudu
da: Hent igen fra iCloud
de: Erneut aus iCloud laden
el: Νέα λήψη από το iCloud
en: Fetch again from iCloud
es: Volver a descargar de iCloud
fi: Hae uudelleen iCloudista
fr: Récupérer à nouveau depuis iCloud
id: Ambil ulang dari iCloud
it: Scarica di nuovo da iCloud
ja: iCloudから再取得
nb: Hent på nytt fra iCloud
nl: Haal opnieuw op uit iCloud
pl: Pobierz ponownie z iCloud
pt_br: Baixar novamente do iCloud
ru: Загрузить заново из iCloud
sv: Hämta igen från iCloud
th: ดึงข้อมูลจาก iCloud อีกครั้ง
tr: iCloud’dan yeniden al
vi: Tải lại từ iCloud
zh_hans: 从 iCloud 重新获取
zh_hant: 從 iCloud 重新下載

source: iCloud에서 다시 받아올까요?
cs: Znovu načíst vše z iCloudu?
da: Hent alt igen fra iCloud?
de: Alles erneut aus iCloud laden?
el: Να γίνει νέα λήψη όλων από το iCloud;
en: Fetch everything again from iCloud?
es: ¿Volver a descargarlo todo de iCloud?
fi: Haetaanko kaikki uudelleen iCloudista?
fr: Tout récupérer à nouveau depuis iCloud ?
id: Ambil ulang semuanya dari iCloud?
it: Scaricare di nuovo tutto da iCloud?
ja: iCloudからもう一度取得しますか？
nb: Hente alt på nytt fra iCloud?
nl: Alles opnieuw ophalen uit iCloud?
pl: Pobrać wszystko ponownie z iCloud?
pt_br: Baixar tudo novamente do iCloud?
ru: Загрузить всё заново из iCloud?
sv: Hämta allt igen från iCloud?
th: ดึงข้อมูลทั้งหมดจาก iCloud อีกครั้งไหม
tr: Her şey iCloud’dan yeniden alınsın mı?
vi: Tải lại mọi thứ từ iCloud?
zh_hans: 要从 iCloud 重新获取全部数据吗？
zh_hant: 要從 iCloud 重新下載全部資料嗎？

source: ISO 8601 기준으로 주를 계산합니다. 지역 설정이 바뀌어도 월요일 시작이 유지됩니다.
cs: Týdny se řídí normou ISO 8601. Vždy začínají pondělím, i když změníte nastavení oblasti.
da: Uger følger ISO 8601. De starter altid mandag, også hvis dine områdeindstillinger ændres.
de: Wochen folgen ISO 8601. Sie beginnen immer am Montag, auch wenn sich deine Regionseinstellungen ändern.
el: Οι εβδομάδες ακολουθούν το ISO 8601. Ξεκινούν πάντα Δευτέρα, ακόμη κι αν αλλάξουν οι ρυθμίσεις περιοχής.
en: Weeks follow ISO 8601. They keep starting on Monday even if your region settings change.
es: Las semanas siguen la norma ISO 8601. Siempre empiezan en lunes, aunque cambie tu configuración regional.
fi: Viikot noudattavat ISO 8601 -standardia. Ne alkavat aina maanantaista, vaikka alueasetukset muuttuisivat.
fr: Les semaines suivent la norme ISO 8601. Elles commencent toujours le lundi, même si vos réglages régionaux changent.
id: Minggu mengikuti ISO 8601. Minggu tetap dimulai hari Senin meski pengaturan wilayah Anda berubah.
it: Le settimane seguono lo standard ISO 8601 e iniziano sempre di lunedì, anche se cambi le impostazioni della zona.
ja: 週はISO 8601に基づいて計算します。地域の設定が変わっても月曜始まりのままです。
nb: Uker følger ISO 8601. De starter alltid på mandag, også hvis regioninnstillingene dine endres.
nl: Weken volgen ISO 8601. Ze beginnen op maandag, ook als je regio-instellingen veranderen.
pl: Tygodnie liczone są według ISO 8601. Zawsze zaczynają się w poniedziałek, nawet jeśli zmienisz ustawienia regionu.
pt_br: As semanas seguem a ISO 8601. Continuam começando na segunda-feira mesmo que os ajustes de região mudem.
ru: Недели считаются по ISO 8601 и всегда начинаются с понедельника, даже если изменятся региональные настройки.
sv: Veckor följer ISO 8601. De börjar alltid på måndag även om dina regioninställningar ändras.
th: สัปดาห์นับตามมาตรฐาน ISO 8601 และเริ่มวันจันทร์เสมอ แม้จะเปลี่ยนการตั้งค่าภูมิภาค
tr: Haftalar ISO 8601’e göre hesaplanır. Bölge ayarlarınız değişse bile hep pazartesi başlar.
vi: Tuần được tính theo ISO 8601. Tuần luôn bắt đầu từ thứ Hai, kể cả khi cài đặt vùng thay đổi.
zh_hans: 按 ISO 8601 计算周。即使地区设置更改，每周仍从星期一开始。
zh_hant: 依 ISO 8601 計算週次。即使地區設定改變，每週仍從星期一開始。

source: Pro 기능입니다
cs: Tato funkce je součástí Pro
da: Dette er en Pro-funktion
de: Das ist eine Pro-Funktion
el: Αυτή είναι λειτουργία Pro
en: This is a Pro feature
es: Esta es una función Pro
fi: Tämä on Pro-ominaisuus
fr: Fonctionnalité Pro
id: Ini fitur Pro
it: Questa è una funzione Pro
ja: Proの機能です
nb: Dette er en Pro-funksjon
nl: Dit is een Pro-functie
pl: To funkcja Pro
pt_br: Este é um recurso Pro
ru: Это функция Pro
sv: Det här är en Pro-funktion
th: นี่คือฟีเจอร์ Pro
tr: Bu bir Pro özelliği
vi: Đây là tính năng Pro
zh_hans: 这是 Pro 功能
zh_hant: 這是 Pro 功能

source: Pro 버전 구매 · %@
cs: Koupit Pro · %@
da: Køb Pro · %@
de: Pro kaufen · %@
el: Αγορά Pro · %@
en: Buy Pro · %@
es: Comprar Pro · %@
fi: Osta Pro · %@
fr: Acheter Pro · %@
id: Beli Pro · %@
it: Acquista Pro · %@
ja: Proを購入 · %@
nb: Kjøp Pro · %@
nl: Koop Pro · %@
pl: Kup Pro · %@
pt_br: Comprar Pro · %@
ru: Купить Pro · %@
sv: Köp Pro · %@
th: ซื้อ Pro · %@
tr: Pro’yu satın al · %@
vi: Mua Pro · %@
zh_hans: 购买 Pro · %@
zh_hant: 購買 Pro · %@

source: Pro 보기
cs: Zobrazit Pro
da: Se Pro
de: Pro ansehen
el: Προβολή Pro
en: See Pro
es: Ver Pro
fi: Tutustu Prohon
fr: Découvrir Pro
id: Lihat Pro
it: Scopri Pro
ja: Proを見る
nb: Se Pro
nl: Bekijk Pro
pl: Zobacz Pro
pt_br: Ver o Pro
ru: Подробнее о Pro
sv: Visa Pro
th: ดู Pro
tr: Pro’yu incele
vi: Xem Pro
zh_hans: 查看 Pro
zh_hant: 查看 Pro

source: Pro 보기 · 연 %@부터
cs: Zobrazit Pro · od %@ ročně
da: Se Pro · fra %@ om året
de: Pro ansehen · ab %@ im Jahr
el: Προβολή Pro · από %@ τον χρόνο
en: See Pro · from %@ a year
es: Ver Pro · desde %@ al año
fi: Tutustu Prohon · alkaen %@ vuodessa
fr: Découvrir Pro · à partir de %@ par an
id: Lihat Pro · mulai %@ per tahun
it: Scopri Pro · da %@ all’anno
ja: Proを見る · 年額%@から
nb: Se Pro · fra %@ i året
nl: Bekijk Pro · vanaf %@ per jaar
pl: Zobacz Pro · od %@ rocznie
pt_br: Ver o Pro · a partir de %@ por ano
ru: Подробнее о Pro · от %@ в год
sv: Visa Pro · från %@ per år
th: ดู Pro · เริ่มต้น %@ ต่อปี
tr: Pro’yu incele · yıllık %@ itibarıyla
vi: Xem Pro · từ %@ mỗi năm
zh_hans: 查看 Pro · 每年 %@ 起
zh_hant: 查看 Pro · 每年 %@ 起

source: Pro로 가져오기
cs: Kopírovat s Pro
da: Kopiér med Pro
de: Mit Pro kopieren
el: Αντιγραφή με Pro
en: Copy with Pro
es: Copiar con Pro
fi: Kopioi Prolla
fr: Copier avec Pro
id: Salin dengan Pro
it: Copia con Pro
ja: Proでコピー
nb: Kopier med Pro
nl: Kopieer met Pro
pl: Skopiuj z Pro
pt_br: Copiar com o Pro
ru: Скопировать с Pro
sv: Kopiera med Pro
th: คัดลอกด้วย Pro
tr: Pro ile kopyala
vi: Chép với Pro
zh_hans: 用 Pro 导入
zh_hant: 用 Pro 匯入
